{
  "courses": [
    {
      "id": 1,
      "title": "Cosmetología",
      "desc": "En este curso vas a aprender a diagnosticar la piel y armar un tratamiento personalizado para cada paciente. Ya que no se puede generalizar la aplicación de los tratamientos y de los cosmecéuticos. No se requieren conocimientos previos ya que se inicia desde la cosmetología para luego avanzar hacia la cosmiatría.",
      "topics": [
        "Pieles y anexos 1",
        "Biotipos y fototipos cutáneos. Diagnóstico",
        "Introducción a la química cosmética",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "img": "/src/assets/static/imgservices/"
    },
    {
      "id": 2,
      "title": "Masaje energético con cristales",
      "desc": "Una terapia muy en uso y rescatada de otras culturas en la actualidad y de lo que quiero mostrar en el siguiente taller. En esta terapia interactuamos con minerales y piedras que al colocarlos en el lugar exacto de cada cuerpo pueden hacer vibrar determinadas partes energéticas o los chakras de nuestro cuerpo sutil, sanando así nuestro cuerpo o, simplemente energetizándolo y confiriéndole un mayor bienestar. ̈Todos somos energía ̈y los cristales como los seres humanos somos conductores de energía. Podemos potenciar elevando la frecuencia de cualquiera de nuestras terapias o técnicas integrando la vibración de los cristales.",
      "topics": [],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 3,
      "title": "Lash lifting, laminado y colorimetría",
      "desc": "En esta capacitación aprenderás todo lo referido a lifting, laminado y colorimetría de las pestañas. Es un tratamiento profesional que levanta tus pestañas desde la raíz y las encorva haciéndolas ver más largas. Una capacitación completa que les permitirá sumar servicios a su gabinete y mejorar el desempeño profesional",
      "topics": [
        "Anatomía del ojo",
        "Estructura de la pestaña",
        "Pestañas: ciclo de crecimiento",
        "Lifting de pestañas",
        "Lifting laminado",
        "Tinte de pestañas",
        "Procesos químicos",
        "Seguridad e higiene",
        "Productos y composición",
        "Botox",
        "Técnica paso a paso",
        "Infecciones oculares",
        "Errores comunes",
        "Como corregir una mala praxis",
        "Cuidados posteriores"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 4,
      "title": "Diseño, perfilado y laminado de cejas con henna",
      "desc": "En esta capacitación aprenderán un servicio personalizado de depilación que consiste en darle la forma correcta a las cejas respetando su curvatura. Se tienen en cuenta varios factores como su forma natural, tipo y cantidad de pelo, forma de ojos y de rostro",
      "topics": [
        "¿Qué es diseño y perfilado de cejas?",
        "Arquitectura de cejas / Mapeo facial",
        "Proporciones y Medidas",
        "¿Cuál es la diferencia entre diseño de cejas para epilación y para micropigmentación?",
        "Técnica correcta de depilación",
        "Diferencia entre depilar y epilar",
        "Diseño de cejas y posibles terminaciones",
        "Tipos de cejas y formato de rostros",
        "Anatomía de la ceja",
        "Materiales",
        "Piel humana",
        "Biotipos / Fototipos",
        "Componentes químicos / Ph",
        "Composición del pelo",
        "Tinte de cejas",
        "Henna",
        "Brow lamination / laminado de cejas",
        "Paso a paso",
        "Finalización",
        "Contraindicaciones",
        "Bioseguridad",
        "Marketing / como atraer clientes?",
        "Etapas de venta"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 5,
      "title": "Masterclass ACNÉ y extracciones",
      "desc": "Esta capacitación está orientado a la profundización sobre esta afección tan frecuentemente consultada. Vamos aprender a como abordar pacientes con acné, que herramientas tienen a disposición y que recomendaciones brindarles",
      "topics": [
        "Acné, cómo se desarrolla esta afección",
        "Características / Grado / Lesiones elementales",
        "Abordaje cosmiátrico del acné",
        "Productos recomendados",
        "Vehículos y principios activos",
        "Apoyo domiciliario",
        "Recomendaciones",
        "Elaboración de diversos protocolos con la integración de todo lo visto"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 6,
      "title": "Filler Rellenos Tópicos",
      "desc": "En este seminario aprenderás todo sobre la piel, productos y protocolos para pre y post tratamientos de rellenos faciales.",
      "topics": [
        "Que son los tratamientos Filler",
        "Como realizar un protocolo efecto relleno de arrugas",
        "Protocolo Shock Filler previo a un evento especial",
        "Preparación de la piel para rellenos médicos (inyecciones de ácido hialurónico)",
        "Protocolos demostrativos paso a paso",
        "Ampollas de tratamientos Shock de IDRAET - Demostración de su uso",
        "Productos específicos para apoyo domiciliario"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 7,
      "title": "Vademecum IDRAET",
      "desc": "El objetivo de este taller es conocer los productos de la línea de IDRAET de apoyo domiciliario. Profundizar sobre sus indicaciones y de qué manera recomendarlos para obtener los mejores resultados en los tratamientos.",
      "topics": [
        "Presentación de toda la línea de productos",
        "La importancia de la higiene y como recomendar las opciones para cada paciente",
        "Productos de tratamientos específicos",
        "Aplicación de los productos, indicaciones y precauciones de uso",
        "Diagnóstico",
        "Tips de marketing"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 8,
      "title": "Masajes sedativos y descontracturantes",
      "desc": "En este curso le brindaremos herramientas a los profesionales para el abordaje de tratamientos descontracturantes y sedativos en gabinete. Aprenderemos a estimular la acción muscular y a su vez, mejorar la circulación linfática y venosa, promoviendo la eliminación de desechos o toxinas del organismo. Además, es el mejor método para aliviar la fatiga muscular a causa de estrés, ejercicio excesivo o cansancio.",
      "topics": [
        "Sistema óseo muscular",
        "Conceptos básicos de masaje",
        "Beneficios",
        "Indicaciones y contraindicaciones",
        "Técnicas de masaje sedativo",
        "Maniobras descontracturantes específicas",
        "Abordaje de las contracturas",
        "Mantenimiento de la salud de los músculos",
        "Técnicas complementarias: Maderoterapia, pindas y piedras calientes",
        "Fangoterapia y Aromaterapia"
      ],
      "img": "/src/assets/static/imgservices"
    },
    {
      "id": 9,
      "title": "Masterclass PEELING",
      "desc": "El objetivo de esta capacitación es que puedan adquirir conocimientos y destrezas en el manejo de las diferentes técnicas de peeling, tanto mecánico como químico para su correcta utilización en rejuvenecimiento facial, tratamiento de manchas (Melasma), acné, arrugas, cicatrices, estrías, etc",
      "topics": [
        "Diferentes tipos de peeling",
        "Peeling mecánico / biológico / químico",
        "Cuando utiliza cada método para obtener los mejores beneficios cosméticos",
        "Características",
        "Indicaciones / Contraindicaciones",
        "Peeling anti-age",
        "Peeling despigmentante",
        "Peeling cicatrices y secuelas de acné",
        "Opciones de protocolo"
      ],
      "img": "/src/assets/static/imgservices"
    }
  ],
  "products": [
    {
      "id": 0,
      "title": "Protector Solar",
      "desc": "De rápida absorción. Alta protección que ayuda a prevenir las quemaduras solares. Hidrata y nutre la piel. PRINCIPIOS ACTIVOS: Filtros UVA y UVB. Una combinación de filtros físicos y químicos que brindan protección UV de amplio espectro.",
      "img": ""
    },
    {
      "id": 1,
      "title": "Alpine Roses Cleanser - Emulsión",
      "desc": "Limpiador suave facial. Fórmula súper innovadora que produce una microemulsión y efectúa una limpieza profunda, pero sin irritar la piel. Limpia y desmaquilla. No altera el equilibrio natural de la piel. Ideal para pieles sensibles o delicadas.",
      "img": ""
    },
    {
      "id": 2,
      "title": "Vitamin C Cleanser - Gel de limpieza renovador",
      "desc": "BENEFICIOS: Remueve impurezas, sebo y sudor de la superficie de la piel sin dañar su equilibrio natural. Con liposomas de Vitamina C deja la piel suave y luminosa con una sensación refrescante conservando la hidratación natural de la piel. Potencia la luminosidad de la piel. ¦ Mejora la textura y elasticidad, suaviza e hidrata profundamente. PRINCIPIOS ACTIVOS: Liposomas de Vitamina C Antioxidante, participa de la síntesis de colágeno, regenerador, cicatrizante, antiinflamatorio, de acción fotoprotectora y despigmentante.",
      "img": ""
    },
    {
      "id": 3,
      "title": "Exfoliating Scrub - Gel exfoliante suave purificante",
      "desc": "BENEFICIOS: Elimina impurezas y células córneas de la superficie de la piel. Afina la piel y suaviza la superficie. Minimiza el aspecto de los poros. Deja la piel libre de impurezas y visiblemente clarificada. PRINCIPIOS ACTIVOS: Alfahidroxiácidos (exfoliación biológica) para facilitar la exfoliación mecánica sin generar irritación por frotación. Micropartículas para exfoliación mecánica.",
      "img": ""
    },
    {
      "id": 4,
      "title": "Idraet Pro Reti C Scrub - Exfoliante facial y corporal Vitamin C",
      "desc": "Una terapia muy en uso y rescatada de otras culturas en la actualidad y de lo que quiero mostrar en el siguiente taller. En esta terapia interactuamos con minerales y piedras que al colocarlos en el lugar exacto de cada cuerpo pueden hacer vibrar determinadas partes energéticas o los chakras de nuestro cuerpo sutil, sanando así nuestro cuerpo o, simplemente energetizándolo y confiriéndole un mayor bienestar. ̈Todos somos energía ̈y los cristales como los seres humanos somos conductores de energía. Podemos potenciar elevando la frecuencia de cualquiera de nuestras terapias o técnicas integrando la vibración de los cristales.",
      "img": ""
    },
    {
      "id": 5,
      "title": "Protective Toner - Loción tónica calmante",
      "desc": "Exfoliante facial y corporal. Remueve células muertas, impurezas y contaminación de la superficie. Aporta suavidad a la piel. Aplicar máximo una vez por semana. Con Vitamina C Liposomal, Retinol Liposomal y Exfoliante de carozo de damasco que dejan tu piel aterciopelada y flexible.",
      "img": ""
    },
    {
      "id": 6,
      "title": "Hyaluronic B5 Bio-osmotic Lotion - Lociòn osmoprotectora",
      "desc": "Loción osmo protectora que evita la deshidratación a lo largo del día y protege la piel de los factores externos. Confort para pieles deshidratadas y delicadas. Hipoalergénico. Sin parabenos. Sin aceites minerales. Sin colorantes. Sin alcohol",
      "img": ""
    },
    {
      "id": 7,
      "title": "Thermal New Light - Crema hidratante ligera",
      "desc": "Penetra instantáneamente, restableciendo el film hidrolipídico protector de la piel y aportando minerales de propiedades calmantes y desensibilizantes. Calma y suaviza las pieles más sensibles y maltratadas. Estimula la función metabólica celular y refuerza la cohesión celular.",
      "img": ""
    },
    {
      "id": 8,
      "title": "Hyaluronic Serum - Serum hialurónico",
      "desc": "Este serum rico en Ácido Hialurónico tiene la habilidad de retener la máxima cantidad de agua que la epidermis pueda absorber, así la piel estará mejor preparada para resistir la formación de arrugas y deterioros, desacelerando el proceso de envejecimiento. Idraet Serum Hialurónico incrementa la elasticidad en la piel, disminuye la apariencia de arrugas y reduce el tamaño de los poros. Sella y absorbe la humedad y nutrientes, haciendo la piel más saludable, suave y tersa. Indicado sobre todo tipo de pieles, y especialmente en deshidratadas. PRINCIPIOS ACTIVOS: HIDRATACIÓN INTENSIVA 0,2%, ÁCIDO HIALURÓNICO 4%, CAESALPINIA SPINOSA",
      "img": ""
    },
    {
      "id": 9,
      "title": "Vitamin C Serum - Serum revitalizante",
      "desc": "Protege la piel de la acción de los radicales libres producidos por el sol, la contaminación o el humo del tabaco. Ayuda a mejorar el tono de la piel y la producción de colágeno. Serum gel de propiedades revitalizantes y energizantes, deja la piel suave y aterciopelada, radiante, vital y muy luminosa. Puede ser utilizado solo o previo al cuidado diario hidratante. PRINCIPIOS ACTIVOS: Vitamina C de alta pureza, estabilizada y protegida contra la oxidación.",
      "img": ""
    },
    {
      "id": 10,
      "title": "Pro Hyaluron - Seerum para relleno de arrugas",
      "desc": "BENEFICIOS: Elimina arrugas finas y minimiza arrugas profundas. Reduce un 15,5% la profundidad de arrugas en sólo 3 horas. Para un efecto localizado en arrugas de la frente, contorno de ojos, patas de gallo y contorno de labios. PRINCIPIOS ACTIVOS: Ácido Hialurónico Por su pequeño tamaño penetra a través de la epidermis y la dermis. Es Antioxidante, hidratante y fotoprotector. Mejora la función de barrera, promueve la proliferación de los fibroblastos y estimula la reparación luego de la exposición a la radiación. G.A.B.A es un aminoácido que actúa como neurotransmisor inhibiendo o estimulando el sistema nervioso central. Al ser pequeño posee gran penetración cutánea, estimula al receptor GABA A produciendo la relajación de músculos de la expresión.",
      "img": ""
    },
    {
      "id": 11,
      "title": "Rich Plasma Eye Contour - Controno de ojos y rejuvenecedor",
      "desc": "Detiene los signos de envejecimiento y promueve la reparación del daño a nivel del ADN celular. Protege la delicada piel de los párpados. Mejora el aspecto general del contorno de los ojos, minimiza arrugas y reafirma la piel de los párpados. Reduce la apariencia de hinchazón y el aspecto oscuro de las bolsas y ojeras. PRINCIPIOS ACTIVOS: Juveleven, Péptidos de Cobre, Aceite de pepitas de damasco, Hamamelis, Mini Ácido Hialurónico , Liposomas de cafeína, Bluescreen (protección frente a la luz azul). No testeado en animales, hipoalergénico, libre de parabenos, aceites minerales, colorantes artificiales y fragancia.",
      "img": ""
    },
    {
      "id": 12,
      "title": "Vitamin C & Hyaluronic - Anti-age shock mask",
      "desc": "Máscara Anti-Age de potente efecto revitalizante y relleno de arrugas. Estimula la síntesis de colágeno. Antioxidante. Ultra humectación. Revitalización instantánea de las pieles deshidratadas, envejecidas o desvitalizadas.",
      "img": ""
    },
    {
      "id": 13,
      "title": "Stress Out Anti-age Shock Mask - Relajante y redensificante",
      "desc": "KNB es una nueva marca de Idraet que desarrollará una amplia línea de productos formulados con un péptido del patchouli que actúa sobre los receptores Cannabinoides. Máscara efecto shock Relajante y Redensificante, con efecto regenerador cutáneo y estimulante de mecanismos naturales de reparación. En el organismo existen receptores cannabinoides presentes en el cerebro, sistema nervioso, digestivo, inmunológico y también en la piel que se activan ante la señal de los péptidos endocannabinoides. KNB se formula con un péptido que actúa estimulando estos receptores de la piel produciendo múltiples beneficios: Efecto antioxidante y protector frente a los factores externos, las inclemencias del clima y el estrés ambiental (smog, calor, frío, viento, radiación UV, radicales libres). Mejora la función de barrera favoreciendo la hidratación natural de la piel. Estimula la síntesis de colágeno dérmico produciendo redensificación cutánea. Mejora las arrugas y elimina los finos pliegues e irregularidades de la piel. Mejora la textura y reduce el tamaño de los poros por su acción seborreguladora.",
      "img": ""
    },
    {
      "id": 14,
      "title": "",
      "desc": "",
      "img": ""
    },
    {
      "id": 15,
      "title": "Alpine Roses Mask - Máscara de células madre de rosas alpinas. 6 cápsulas",
      "desc": "Revitaliza y regenera la piel mejorando su elasticidad y suavidad. Hidrata y humecta, protegiendo la piel de factores externos y daños por deshidratación. Formulada con Células Madre de Rosas Alpinas, actúan regenerando y reparando la piel, y Aceite de Pepitas de Damasco, de potente acción antioxidante. Libre de parabenos y Aceites Minerales. No testeada en animales. Hipoalergénica. Con Activos Ecocer",
      "img": ""
    }
  ],
  "services": {
    "FYC": [
      {
        "id": 1,
        "title": "Limpieza Profunda",
        "desc": "Con la aplicación de limpiadores y máscaras específicas procedemos a eliminar todas las impurezas que se encuentran en la piel generadas por el mismo cuerpo y por el ambiente, lo cual obstruyen los poros e impide que nuestra piel pueda respirar. Luego realizamos extracciones que previamente preparamos para no dejar secuelas de marcas y así lograrás mantener tu piel limpia, libre de impurezas, dejando tu piel suave y luminosa.  En definitiva, con este tratamiento conseguimos tener una piel más sana, con un aspecto más joven, y regeneramos el cutis ",
        "benef": [],
        "img": [
          "pexels-ivan-samkov-5659052.jpg",
          "pexels-anna-nekrashevich-6475988.jpg",
          "pexels-polina-tankilevitch-3738349.jpg"
        ]
      },
      {
        "id": 2,
        "title": "Limpieza Profunda + Cuello y Escote",
        "desc": "Se realiza una limpieza facial completa incluyendo cuello y escote, aplicando distintas máscaras, ácidos, cremas para obtener una piel más luminosa, brillante y sana. La piel del cuello y el escote es más fina y está menos expuesta a los factores externos que la del rostro, por lo que suele ser más delicada y necesitará cuidados más específicos. Debemos acostumbrarnos a incorporara nuestra rutina de belleza al cuello y el escote, porque requieren grandes dosis de hidratación, aceites, serums, y lo más importante es exfoliar estas zonas porque se encuentran impurezas generadas por el mismo cuerpo o ambiente.",
        "benef": [
          "Previene el envejecimiento prematura de la piel",
          "Previene la aparición de manchas y arrugas",
          "Hidratar y nutrir tu piel",
          "Mejora la uniformidad y la textura de la piel",
          "Dar brillo y vitalidad a la piel"
        ],
        "img": [
          "tratamiento-facial.jpg",
          "cba5acee.jpg",
          "pexels-ornella-delfino-8460604.jpg"
        ]
      },
      {
        "id": 3,
        "title": "Limpieza Profunda + Extracciones",
        "desc": "Realizamos una limpieza profunda utilizando diferentes limpiadores, máscaras, ácidos que sean los más convenientes para tu piel y así eliminamos todas las impurezas que se encuentran en la epidermis generadas por el mismo cuerpo y por el ambiente. Con las extracciones lograrás mantener tu piel limpia, libre de impurezas y la punta de diamante elimina células muertas, dejando tu piel suave y luminosa.",
        "benef": [
          "Evitar la aparición de imperfecciones como espinillas y puntos negros",
          "Dar brillo y vitalidad a la piel",
          "Hidratar y nutrir tu piel",
          "Mejorar la uniformidad y la textura de la piel",
          "Prevenir enfermedades cutáneas causadas por bacterias e impurezas"
        ],
        "img": [
          "limpieza-facial-casa-eliminar-puntos-negros.jpg",
          "pexels-khuram-naseem-12556701.jpg",
          "pexels-arina-krasnikova-6663365.jpg"
        ]
      },
      {
        "id": 4,
        "title": "Limpieza con Espátula Ultrasónica",
        "desc": "Se realiza una limpieza mediante un proceso indoloro y que no agrede a la piel. Se utiliza para su aplicación la espátula ultrasónica de acero quirúrgico que se desliza sobre la piel, produciendo una vibración de origen ultrasónico que rompe la suciedad en partículas minúsculas. Reduce el sebo en las pieles grasas de manera perceptible y atenúa el acné. Está indicada sobre todo para pieles mixtas, grasas o deshidratadas y en pieles con acné. Este tipo de limpieza consigue realizar las funciones de extracción, estimulación de colágeno e ionización. Es el complemento ideal para tratamientos de rejuvenecimiento. Ya que ayuda a que los principios activos penetren en la piel con más profundidad y actúen con más intensidad. Gracias a esta capacidad de penetración en capas más profundas de la piel, consigue estimular a los fibroblastos en la producción de colágeno y elastina, otorgando firmeza a la musculación del rostro.",
        "benef": [],
        "img": [
          "../imgservices/pexels-anna-nekrashevich-6475988.jpg",
          "../imgservices/Espatula-ultrasonica.jpg",
          "../imgservices/beneficios-del-peeling-ultrasonico-tratamiento-facial-moda-668x400x80xX-1.jpg"
        ]
      },
      {
        "id": 5,
        "title": "Peeling Ultrasónico",
        "desc": "Con la ayuda de nuestros queridos ácidos podemos renovar nuestra piel, eliminar las impurezas y unificar el tono de la piel para conseguir un rostro luminoso. El peeling está indicado para cualquier persona, hombre o mujer. Pero es especialmente efectivo para la renovación de la piel en aquellas personas que tienen acné, cicatrices o manchas en la piel. También está indicado para la piel fotoenvejecida, dañada por años de exposición al sol. Es un tratamiento no invasivo y de carácter ambulatorio, cuyos efectos se aprecian en pocos días.",
        "benef": [
          "Renovación celular",
          "Atenuar líneas de expresión, cicatrices y manchas",
          "Afinar los poros",
          "Mejorar la calidad de la piel"
        ],
        "img": [
          "../imgservices/pexels-anna-shvets-5069603.jpg",
          "../imgservices/Diseno-sin-titulo-14.png",
          "../imgservices/colageno.jpg"
        ]
      },
      {
        "id": 6,
        "title": "Lifting Facial",
        "desc": "Consiste en una serie de fluctuaciones entre movimientos rápidos y lentos para mejorar la circulación más profunda del rostro, cuello, hombros y parte superior del pecho.",
        "benef": [
          "Activa la circulación sanguínea",
          "Relaja las facciones del rostro",
          "Ilumina el rostro y oxigena la piel",
          "Tonifica la musculatura de la piel",
          "Ayuda a reducir el estrés",
          "Mejora el estado de ánimo",
          "Ayuda a reducir dolores de cabeza y de mandíbula",
          "Mejora el bruxismo",
          "Acelera la renovación celular",
          "Estimula la producción de colágeno y elastina"
        ],
        "img": [
          "../imgservices/pexels-ivan-samkov-5659013.jpg",
          "../imgservices/pexels-andrea-piacquadio-3757657.jpg",
          "../imgservices/pexels-olia-danilevich-9335962.jpg"
        ]
      },
      {
        "id": 7,
        "title": "Limpieza con Péndulo",
        "desc": "El péndulo detecta y modula las energías de los campos energéticos circundantes, reaccionando a las necesidades para intentar restablecer el balance de la energía, complementando con otras técnicas de limpieza.Cuanto más profunda sea la limpieza más energías se van a remover y más efectos positivos se conseguirán una vez que se haya completado. Lo importante es que esta “purificación” sucede en todos los aspectos: físico, emocional, mental y espiritual.",
        "benef": [],
        "img": [
          "../imgservices/Diseno-sin-titulo-2-1-1024x577.png",
          "../imgservices/Sesion-chicos-108-scaled.jpg",
          "../imgservices/radiestesia.jpg"
        ]
      },
      {
        "id": 8,
        "title": "Limpieza con Gemas",
        "desc": "Es una limpieza que consiste en utilizar gemas o piedras preciosas que varían según la necesidad de cada paciente. En cada sesión se trata de armonizar las energías y se utiliza tanto en niveles físicos, emocionales y espirituales. La curación consiste en colocar las piedras en el cuerpo o en lugares cercanos para ayudar a extraer la energía negativa. Las gemas y piedras preciosas tienen la capacidad de aportarnos equilibrio físico y mental a través de la aplicación de ciertos minerales. ",
        "benef": [
          "Aporta armonía y equilibrio",
          "Desbloquea nuestra energía y trabaja sobre el sentimiento de culpa y enojos que nos bloquean el alma",
          "Es una excelente fortalecedora y regeneradora de la energía ambiental",
          "Ideal para la meditación"
        ],
        "img": [
          "../imgservices/gemass.png",
          "../imgservices/crystalfacial-antiaging-min-1200x900.jpg",
          "../imgservices/soniamunsmasajes-lanzarote-3-1.jpg"
        ]
      },
      {
        "id": 9,
        "title": "Limpieza con Gua Sha",
        "desc": "Gua Sha facial es un masaje en rostro y cuello que se realiza con piedras talladas que se amoldan a la forma del rostro que ayuda a drenar la piel, mejorar su circulación y liberar tensión con lo que se crea un efecto rejuvenecedor.",
        "benef": [
          "Disminuye arrugas",
          "Disminuye la flacidez",
          "Atenúa las manchas",
          "Brinda tono muscular",
          "Devuelve juventud aportando luminosidad y color a la piel"
        ],
        "img": [
          "../imgservices/pexels-elina-fairytale-3865570.jpg",
          "../imgservices/mujer-adulta-salon-terapia.jpg",
          "../imgservices/pexels-arina-krasnikova-6663559.jpg"
        ]
      },
      {
        "id": 10,
        "title": "Masaje Relax",
        "desc": "El masaje relajante consiste en la realización de maniobras superficiales en las que la intensidad de la presión es suave y el ritmo lento y reiterativo, de manera que al recibir un contacto repetido y constante, se pierde la sensación de dolor y los músculos se relajan. El masaje relajante mejora el desempeño del sistema inmunológico y aumenta la producción de endorfinas y melatonina. ",
        "benef": [
          "Mejorar el bienestar de la persona",
          "Elimina las tensiones musculares producto del estrés diario",
          "Disminuye el dolor y mejora la circulación aumentando el aporte de oxígeno en los tejidos",
          "Consigue un estado de relajación mental, para disminuir los síntomas de ansiedad",
          "Restaura la armonía interna que se ha perdido aumentando el autoestima y la energía indispensable para el cuerpo"
        ],
        "img": [
          "../imgservices/pexels-andrea-piacquadio-3757952.jpg",
          "../imgservices/pexels-olia-danilevich-9335979.jpg",
          "../imgservices/pexels-koolshooters-6628658.jpg"
        ]
      },
      {
        "id": 11,
        "title": "Spa con Gemas",
        "desc": "Este masaje es todo un ritual diseñado para equilibrar las energías del cuerpo. Se utilizan gemas semi preciosas de distintos colores las cuales son preparadas con baños de sol y luna previamente y se colocan durante el masaje en los centros energéticos corporales estimulando beneficios corporales y mentales. Cada color de piedra estimulará un chakra específico, en una renovación completa.",
        "benef": [],
        "img": [
          "../imgservices/gemas_masajes.jpg",
          "../imgservices/pexels-ekaterina-bolovtsova-6766259.jpg",
          "../imgservices/masaje-anticelulitico-spa-lujo.jpg"
        ]
      },
      {
        "id": 12,
        "title": "Spa con Pindas",
        "desc": "La función del masaje con pindas es equilibrar mente, cuerpo y alma mediante el movimiento en masajes relajantes, combinando el poder terapéutico de la fitoterapia y la aromaterapia. Con las pidas se ejerce presión sobre el cuerpo, activando los chakras a nivel energético y físico. ",
        "benef": [
          "Alivio de molestias y dolores",
          "Desintoxicación de la piel y del organismo",
          "Relajación de cuerpo y mente",
          "Absorción de las propiedades de las plantas utilizadas en las pindas",
          "Aporta una acción hidratante y desintoxicante para la piel",
          "Mejora el estrés y el insomnio"
        ],
        "img": [
          "../imgservices/masaje-con-pindas-ayurvedicas-clinicabanos.jpeg",
          "../imgservices/pexels-tima-miroshnichenko-6187837.jpg",
          "../imgservices/origen-masaje-pindas-blog-thaispamassage.jpg"
        ]
      },
      {
        "id": 13,
        "title": "Spa con Piedras Volcánicas",
        "desc": "Consiste en colocar las piedras en distintas partes del cuerpo consideradas como puntos energéticos, que son los siguientes: La columna, la frente, el abdomen, las manos y los dedos de los pies. El masaje se suele combinar también con piedras frías a modo de contraste. Las piedras de origen volcánico, que por sus propiedades físicas retienen el calor y lo liberan progresivamente. Son ideales para tratar las dolencias musculares, alivia las contracturas, libera toxinas y oxigena las células.",
        "benef": [],
        "img": [
          "../imgservices/pexels-anna-tarazevich-6560276.jpg",
          "../imgservices/hermosa-mujer-disfruta-spa-piedras.jpg",
          "../imgservices/pexels-anna-tarazevich-6560273.jpg"
        ]
      },
      {
        "id": 14,
        "title": "Masajes con Ventosas",
        "desc": "La Terapia con Ventosas es una terapia muy antigua y universal y consiste en hacer un efecto de vacío en el cual la ventosa se pega al cuerpo, succiona la piel y parte del músculo, abre los poros y mueve la circulación sanguínea y linfática. Su finalidad es eliminar toxinas de la sangre y la linfa, y tratar diversas afecciones. Se combina con masajes descontracturantes",
        "benef": [],
        "img": [
          "../imgservices/pexels-ксения-11894617.jpg",
          "../imgservices/experiencia-terapia-ventosas-cerca_23-2148882157.jpg",
          "../imgservices/ventosaterapia-de-succao_19198_l.webp"
        ]
      },
      {
        "id": 15,
        "title": "Fangoterapia",
        "desc": "Dermopulido corporal + hidratación + fangoterapia. Las principales propiedades del fango son su efecto exfoliante, que ayuda a la eliminación de los restos celulares y de las impurezas; la hidratación y mejora de la elasticidad, gracias a su alto contenido en minerales como el silicio, el magnesio, el zinc y el cobre; así como su efecto reafirmante y drenante que favorece la circulación sanguínea.",
        "benef": [],
        "img": [
          "../imgservices/concepto-spa-mujer-masaje.jpg",
          "../imgservices/mujer-joven-tratamiento-salon-belleza.jpg",
          "../imgservices/doctor-masajea-mujer-chocolate.jpg"
        ]
      },
      {
        "id": 16,
        "title": "Limpieza de Espalda",
        "desc": "La espalda es la zona de nuestro cuerpo donde se encuentran la mayor cantidad de glándulas sebáceas, por lo tanto la posibilidad de producir impurezas son bastante altas.",
        "benef": [
          "Limpieza previa de la zona",
          "Exfoliación",
          "Máscara queratolítica para ablandar la capa córnea y facilitar las extracciones",
          "Extracciones",
          "Máscara descongestiva para cerrar poros, oxigenar y descongestionar",
          "Máscara final"
        ],
        "img": [
          "../imgservices/kavi_ajust_1.jpg",
          "../imgservices/limpieza-de-espalda.jpg",
          "../imgservices/Limpieza-profunda-de-espalda-1.png"
        ]
      }
    ],
    "CPYM": [
      {
        "id": 17,
        "title": "Diseño y Perfilado",
        "desc": "El diseño y perfilado de Cejas consiste en darle la forma correcta a las cejas respetando la forma natural de la misma.El procedimiento consiste en analizar tipo de ceja, cantidad de pelo , forma del ojo y rostro , para ofrecer a nuestra/o cliente un diseño posible según estas características.Lo ideal para mantener el diseño y no perder la forma es hacerlo aproximadamente cada 21 días, que es el ciclo del crecimiento del pelo, el procedimiento se realiza con pinza, perfilador y tijera.",
        "benef": [],
        "img": [
          "cejas-made-web.png",
          "WhatsApp Image 2023-02-14 at 14.59.36.jpeg",
          "perfilado-2.jpg"
        ]
      },{
        "id": 18,
        "title": "Perfilado + Henna",
        "desc": "La Henna es un pigmento orgánico que se utiliza para el tintado de cejas.Es una excelente opción para las personas que buscan resaltar sus cejas, es un tratamiento natural y no permanente. Su gran ventaja, es que no es invasivo.También es una técnica perfecta como paso previo al microblading, ya que permite ver el efecto de la ceja más marcada y completa, logrando un resultado similar al microblading pero no permanente.La henna tiñe la piel y dura alrededor de 1 semana, dependiendo del tipo de piel y es recomendable realizarlo dos días antes si tienes un evento.",
        "benef": [],
        "img": [
          "Perfilado con henna.jpeg",
          "Copia de Perfilado con henna.jpeg",
          "whatsapp-image-2021-06-25-at-17-53-591-ca584d9cc34e578eef16246546349014-1024-1024.jpeg"
        ]
      },{
        "id": 19,
        "title": "Laminado",
        "desc": "Primero se decide el diseño y forma de la ceja junto al profesional a cargo. Una vez alineados, se limpia la zona alrededor y se aplica el producto adhesivo que logrará unas cejas firmes e intactas durante mes y medio aproximadamente. El laminado de cejas es un tratamiento especialmente indicado para cejas onduladas y/o rebeldes. Consiste en la aplicación de producto específico en toda la extensión de las cejas para alisarlas y peinarlas de forma permanente.",
        "benef": [],
        "img": [
          "laminado-cejas_01.jpg",
          "lami1-e94cd38fb33495c24d16340703796901-1024-1024.jpg",
          "laminado-cejas-benefit.jpg"
        ]
      },{
        "id": 20,
        "title": "Laminado + Henna",
        "desc": "Consiste en darle la forma correcta a las cejas respetando la forma natural de la misma. Luego se aplica el producto adhesivo que logrará unas cejas firmes e intactas durante mes y medio aproximadamente. Al último se aplica la henna que es un producto orgánico que se utiliza para el tintado de las cejas, la henna tiñe la piel y dura alrededor de 1 semana, dependiendo del tipo de piel y es recomendable realizarlo dos días antes si tienes un evento.",
        "benef": [],
        "img": [
          "Laminado-de-cejas-henna.webp",
          "0b98b0_24a27cbe77f0454b9f07208a7a832dbc_mv2.jpg",
          "laminado-de-cejas-que-es.jpg"
        ]
      },{
        "id": 21,
        "title": "Lifting + Botox + Tinte/Henna",
        "desc": "Es un tratamiento que eleva la curvatura de tus pestañas, resaltando la expresión de la mirada y alargando las pestañas desde la raíz, sin utilizar pelo sintético. Se consigue gracias a unas almohadillas de silicona que se ajustan al párpado y, en lugar de “doblar el pelo”, lo estira y eleva hacia la punta, hasta su punto máximo. Se trata de una técnica que “maquilla” la pestaña. Según el equipo de maquilladores del salón de belleza Moncho Moreno en Madrid, es una técnica de la que se saca doble partido. Por un lado, es ideal para las mujeres que no acostumbran a maquillarse normalmente pero quieren lucir un poco más de pestaña y por otro, para las mujeres que sí se maquillan y quieren reforzar esta parte.Es decir, esta técnica alarga, engrosa las pestañas y finaliza con un tinte negro. Desde el salón afirman que es ideal para mujeres rubias o con pestañas finas o no muy largas y todo el trabajo se hace también sobre la propia pestaña, sin usar extensiones.",
        "benef": [],
        "img": [
          "pestanas-largas_104.webp",
          "7C822630-6A79-4407-88B4-CBE5EBF282DC.jpg",
          "377266136_1.jpg"
        ]
      },{
        "id": 22,
        "title": "Cejas - Pestañas Y Maquillaje",
        "desc": "Realizo maquillaje social o profesional para todo tipos de eventos. Técnica destinada a realzar los rasgos faciales y simultáneamente disimular los defectos para conseguir mayor armonía. El maquillaje tiene una función prácticamente terapéutica, se convierte en un recurso invaluable para salir de casa o asistir a algún evento.",
        "benef": [],
        "img": [
          "artista-maquillaje-cerca-aplicar-sombra-ojos-mujer-pincel.jpg",
          "pexels-pixabay-458766.jpg",
          "pexels-freestocksorg-457701.jpg"
        ]
      }
    ]
  }
}
